module.exports=`01只要你是个正直的孩子，不管你从事什么行业，你都是我的好孩子。



　　——柳传志父亲对柳传志说的话。



　　02人生的不可测，在任何时候，都要抱着一份希望。



　　——董卿



　　03从某种意义上来看，世间一切，都是遇见。就像，冷遇见暖，就有了雨；春遇见冬，有了岁月；天遇见地，有了永恒；人遇见人，有了生命。



　　——董卿



　　04如果美丽只是简单的用来做展示，也许它的意义不是那么大，但如果美丽，能够转化成一种能力，去帮助更多的人，甚至去让自己变得更好，那它就是很有价值很有意义的了。



　　——董卿



　　05愿你慢慢长大，愿你有好运，如果没有，希望你在不幸中学会慈悲；愿你被很多人爱，如果没有，希望你在寂寞中学会宽容。



　　——张梓琳朗读刘瑜的《愿你慢慢长大》



　　06生命哪，并不是你活了多少日子，而是你记住了多少日子，要使你过的每一天，都值得回忆。



　　——许渊冲



　　《朗读者》第二期【陪伴】



　　01



　　“妈妈，你到底为什么爱我？”母亲放下针线，用她的面额，抵住我的前额，温柔的，不迟疑地说：“不为什么，只因你是我的女儿！”



　　——杨乃斌朗读冰心的散文《不为什么》



　　02这个世界上绝了哪种生命形式都会导致地球毁灭。狮子和蚂蚁一样伟大，小草和人类一样重要。



　　——郑渊洁



　　03我要开花，是为了完成作为一株花的庄严生命，不管你们怎么看我，我都要开花！



　　——林清玄《百合花开》



　　04要是没有兔子和鹧鸪，一个田野还成什么田野呢？他们是最简单的土生土长的动物。



　　——梭罗《瓦尔登湖》



　　《朗读者》第三期【选择】



　　01有人说“不疯魔，不成活”，我很享受这种若隐若现当中左右徘徊，这是我表演的语境，也是我的选择。



　　——王千源



　　02你用最不敬业的精神去演戏，结果世界上最单纯的观众，用这么炙热的心情去观看，真不次于在犯罪。



　　——王千源



　　03我热爱这种浑然天成的泥泞，泥泞诞生了跋涉者，它给忍辱负重者以光明和力量，给苦难者以和平和勇气。一个伟大的民族需要泥泞的磨砺和锻炼，它会使人的脊梁永远不弯，使人在艰难的跋涉中懂得土地的可爱、博大和不可丧失，懂得祖国之于人的真正含义：当我们爱脚下的泥泞时，说明我们已经拥抱了一种精神。



　　——秦玥飞等朗读迟子建的《泥泞》



　　04可以说脚踏大地，泥泞，我相信一定会磨砺他们的青春，让他们的人生焕发出与众不同的光华，这光华也必将与我们的时代交相辉映。



　　——董卿



　　05人的一生，总是在寻找一种平衡，忠贞的人，永远会得到忠贞；勇敢的人，最后也是用勇敢来结束。



　　——麦家



　　06我慢慢去想奶奶讲的那个神话，我慢慢相信，每一个活过的人，都能给后人的路途上添些光亮，也许是一颗巨星，也许是一把火炬，也许只是一支含泪的蜡烛。



　　——《奶奶的星星》



　　07一个人最重要的不是拥有多少财富，和拥有多大的房子，最重要的是拥有深厚的学识和崇高的思想道德。



　　——康震点评《陋室铭》



　　08有人说，我们这个时代不缺机会，所以也势必会让每个人面临很多的选择，那么，是遵从自己的内心，还是随波逐流；是直面挑战还是落荒而逃；是选择喧嚣一时的功利，还是恒久平静的善良；无论如何，希望每一个人，都能做出一个在日后回想不让自己后悔的选择。



　　——董卿



　　《朗读者》第四期【礼物】



　　01这是幸福的一天，我漫步在花园，对于这个世界，我已一无所求。这是诗人馈赠给自己心灵的一份礼物。



　　——诺贝尔文学奖获得者切.米沃什《礼物》



　　02仰望星空，地球是宇宙给人类的礼物；低头凝望，一花一叶，是大自然给世界的额礼物；孩子是给父母的礼物；朋友是陪伴的礼物；回忆是时间的礼物。



　　——开场白



　　03她叮嘱我；“自己不倒，啥都能过去；自己倒了，谁也扶不起你。”



　　——倪萍朗读《姥姥语录》



　　04其实，当一个人真的要离开这个世界的时候，是什么也带不走的，唯一能带走的就是心底里存下来的那些记忆。



　　——董卿



　　05所说五大博物馆，就是包括：故宫博物院、、英国大英博物馆、法国卢浮宫、美国大都会博物馆和俄罗斯冬宫（又名阿尔米塔什博物馆），正好联合国有五个常任理事国，正好一个国家一座。所以我开玩笑说：“没有一个强大的博物馆，是不能进入联合国常任理事国的。”



　　——单霁翔



　　06这句话背后其实自有真意，没有一个强大的自信的文化，你也不可能成为一个世界的强国。



　　——董卿



　　07我不相信命运，我只相信我的手。我不相信手掌的纹路，但我相信手掌加上手指的力量。



　　——毕淑敏《握紧你的右手》



　　《朗读者》第五期【第一次】



　　01第一次往往是需要勇气的，但第一次也往往会带来意想不到的收获，第一次是探索、是挑战、是机遇、是升华，很多时候个人的第一次也带着深深的时代的烙印，甚至是国家的记忆，就让我们去感谢这些机遇，也感谢赋予了这些机遇的我们的伟大的时代。



　　——开场白



　　02有些东西你认定为能做的东西，要坚持，而坚持下去，我觉得就会能达到自己预期的目的。



　　——王学圻



　　03可是对大多数人来说，生活的变化是缓慢的。今天和昨天似乎没有什么不同；明天也可能和今天一样。也许人一生仅仅有那么一两个辉煌的瞬间——甚至一生都可能在平淡无奇中度过……不过，细想过来，每个人的生活同样也是一个世界。即是最平凡的人，也得要为他那个世界的存在而战斗。从这个意义上说，在这些平凡的世界里，也没有一天是平静的。



　　——选自《平凡的世界》



　　04他们说人生有六个字，前面三个是“不害怕”，后面还有三个，“不后悔”，努力去做吧。



　　——董卿






　　06说着说不着不在于话语量，而在于特别最根本的那一句话，这个是臧克家先生写的，有的人活着但是他已经死了，有的人死了，他还在活着。其实书和电影都是为了让那些应该再活一回的人，重新在书和电影里，永远地活下去。



　　——刘震云



　　07我觉得京剧是乡音，既是故乡的声音也是祖国的声音。



　　——王佩瑜



　　《朗读者》第六期【泪水】



　　01我花了两年半时间拍这个电影，不是为了让人哭的，而且让人去想的。



　　——王宗仁《藏羚羊的跪拜》



　　02我们大家在座的人，都有爹有娘，而我们有的也包括我自己，爹娘都走了，所以呢，我希望在座的很多，如果你们的爹娘还健在的话，从现在做起不晚，好好地爱他们，好好地伺候他们，好好地哄哄他们，别太多的犟嘴，真的，不然的话后悔来不及。



　　——斯琴高娃朗读贾平凹的《写给母亲》



　　03可能妈妈是这个世界上唯一一个、我们可以不顾一切的、我们可以不顾虑任何的角色形象，把最真实的自己还原的那个人，还原在她的面前，可是我们没有考虑到她的感受。



　　——董卿



　　04《生如夏花》告诉我们应该怎样度过我们的一生，又应该怎样面对我们生命终结的那一刻。我想只有非常旷达的，非常自如地来面对，我们自己的人生 、我们自己的内还有我们走过的路，我们才能深刻的理解泰戈尔的这首《生如夏花》。



　　——康震



　　05人的心灵应如浩渺瀚海，只有不断接纳希望、勇气、力量的百川，才可能风华长存。我们也从一位科学家的眼泪当中，感受到了一个人，愿意为了理想奉献终身、矢志不渝的情怀。勇敢的人，不是不落泪的人，而是愿意含着眼泪继续奔跑的人。



　　——董卿



　　《朗读者》第七期【告别】



　　01“我们最终都要远行，最终都要与稚嫩的自己告别，告别是通向成长的苦行之路。”



　　——海子



　　02“我和谁都不争，和谁争我都不屑，我的双手烤着生命之火取暖，火萎了，我也准备走了。”



　　——杨绛



　　03人这一生早晚会遭遇告别，告别让我们成长，学会告别让我们成熟，而无论是主动的选择，还是被动的面对，告别多少有些伤感，但是告别也蕴藏着希望，每一段告别的背后都有一段故事，一段又一段的告别，构成了人间百态。



　　——开场白



　　04有时候觉得人活一辈子，跟这些人产生各种各样的关联，然后你们每一次相遇，可能就像是一次告别。他们对你并无所图，只希望你好好的。



　　——姚晨



　　05我从不奢望，活在梦中那么长，从不沉溺在每个绮丽幻想，早已习惯痛苦，不再害怕忧伤，不过是换个衣箱换间房，那又怎么样。



　　——《Another Suitcase in Another Hall》



　　06堂吉诃德有不可动摇的信仰，他坚定地相信，除他自身之外还有一种东西，是永恒不变、普遍存在的，那是需要靠我们坚定地追求才能获取的。



　　——董卿引杨绛先生序言



　　07大自然就是这样在告别过程中完成它的季节轮替的，其实人类社会也一样；其实这个天空下，不是山也不是水，是什么，是满满的各种各样的告别。



　　——曹文轩



　　08作为一个作家我知道，文学写了上百年、上千年，其实做的就是一篇文章——生死离别。



　　——曹文轩



　　09我记得在阿拉曼英联邦士兵墓地当中有这样一条墓志铭，它说，对于世界你是一名战士，但是对于我，你是整个世界。



　　——董卿献给战士的母亲



　　《朗读者》第八期【勇气】



　　01“勇气是逆境当中绽放的光芒一样，它是一笔财富，拥有了勇气就有了改变的机会”。



　　——茨威格



　　02勇气有时候是一瞬间的闪念，有时候是一辈子的执念。勇气是在你看清了生活的真相之后，依然热爱生活。



　　——开场白



　　03



　　勇气是我们生命当中，最鲜艳的一抹原色，很多的文字都在赞美着勇气。莎士比亚说“有德必有勇，正直的人不会胆怯”。试想一下，如果历史失去了勇气那将失去改写的英雄。如果人生失去了勇气，那很多的日子就会变得苍白无力。



　　——开场白



　　04在生命的意义上，我们都是奇迹，正如未来不一定比现在更重要，然而我爱你，我的孩子，我爱你，仅此而已



　　——海桑《给我的孩子》



　　05有信心就会有勇气，有梦想就会有冲动。



　　—— 李宁



　　06生活就是不停的战斗，他的武器是他的知识，信仰和坚强的意志。



　　——巴金《做一个战士》



　　07



　　勇气是让你能够走出家门，也希望你每一次都能够平安回来。



　　——董卿



　　08文学家喜欢说永远的敦煌、永远的莫高窟，而我们今天真的是一位老人（樊锦诗），为了永远这两个字，付出了最实在的努力、最刻苦的坚守。感谢这世界所有的勇气，正是这些勇气在改变着历史，创造着奇迹！



　　——董卿



　　09相恋在未名湖，相守在珞珈山，相守在莫高窟。



　　——樊锦诗




`